/* Localized versions of Info.plist keys */

CFBundleName = "XRG";
CFBundleShortVersionString = "XRG 3.0b2";
CFBundleGetInfoString = "XRG version 3.0b2, Copyright 2002-2020 Gaucho Software, LLC.";
NSHumanReadableCopyright = "Copyright © 2002-2020 Gaucho Software, LLC.";
